Repository: juanjux/animail
Catalog: po/*.po
Languages: de, es, it

source: SMTP Error delivering confirmation to %s, reply not sent: %s
de: SMTP-Fehler beim Ausliefern der Bestätigung an %s, Antwort nicht gesendet: %s
es: Error del SMTP al entregar la confirmaciÛn a %s, respuesta no enviada: %s

source: Deleting message %d: Don't match anything in accept file
de: Nachricht %d wird gelöscht: Passt auf nichts in Akzeptieren-Datei
es: Eliminando mensaje %d: No concuerda con nada en el fichero de aceptados

source: Deleting message %d: Header match %s
de: Nachricht %d wird gelöscht: Header passt auf %s
es: Eliminando mensaje %d: Concuerda con %s
it: Eliminando mensaje %d: Concuerda con %s

source: Message %d (from %s) not in accept file: postergating it
de: Nachricht %d (von %s) nicht in Akzeptieren-Datei: sie wird als anstehend markiert
es: El mensaje %d (de %s) no est· en el fichero de aceptados: Posterg·ndolo

source: SMTP Error delivering reply to %s, reply not sent: %s
de: SMTP-Fehler beim Ausliefern an %s. Antwort nicht gesendet: %s
es: Error del SMTP al entregar la respuesta a %s, respuesta no eviada: %s

source: Message %d (from %s) not in accept file: ignoring it
de: Nachricht %d (von %s) nicht in Akzeptieren-Datei: wird ignoriert
es: El mensaje %d (de %s) no est· en el fichero de aceptados: Ignor·ndolo

source: %d mails recovered from %s
de: %d Mails wiederhergestellt von %s
es: %d emails recuperados de %s

source: Error trying to delete the delayed mbox of the address %s
de: Fehler beim Löschen der verzögerten mbox von Adresse %s
es: Error intentando eliminar el buzÛn de postpuestos de la DirecciÛn: %s

source: The mailbox won't be deleted, if you want to read those messages
de: Das Postfach wird nicht gelöscht, wenn Sie diese Nachrichten lesen wollen
es: El buzÛn no ser· eliminado, si desea leer esos mensajes

source: open it manually (.animail/animailDelayed/%s)
de: manuell öffnen (.animail/animailDelayed/%s)
es: ·bralo manualmente (.animail/animailDelayed/%s)

source: The error was:
de: Der Fehler war:
es: El error fue:

source: Downloading message %d (%.2f %s), Left: %d (%s)
de: Herunterladen von Nachricht %d (% 2f %s), Verbleibend: %d (%s)
es: Descargando mensaje %d (%.2f %s), Quedan: %d (%s)

source: Downloaded:
de: Heruntergeladen:
es: Descargado:
it: Descargado:

source: Executing postfilter %s on message...
de: Postfilter %s wird auf Nachricht angewendet...
es: Pasando postfiltro %s al mensaje...

source: %s (Postfiltered by'%s')
de: %s (Postgefiltert von '%s')
es: %s (Postfiltrado por '%s')

source: Deleting message
de: Nachricht wird gelöscht
es: Eliminando mensaje
it: Eliminando mensaje

source: The local SMTP rejected this message so it won't be deleted from the mail server:
de: Der lokale SMTP wies diese Nachricht zurück, sie wird nicht vom Mailserver gelöscht:
es: El SMTP local rechazÛ este mensaje por lo que no se eliminar· del servidor remoto
it: El SMTP local rechazó este mensaje por lo que no se eliminará del servidor remoto

source: Socket error sending to the local SMTP, it won't be deleted from the mail server:
de: Socketfehler beim Senden zum lokalen SMTP-Server, sie wird nicht vom Mailserver gelöscht:
es: Error en socket enviando al SMTP local, no se borrar· del servidor remoto
it: Error en socket enviando al SMTP local, no se borrará del servidor remoto

source: CRITICAL ERROR. There was an error delivering to MBox, aborting, message won't be deleted from the mail server:
de: KRITISCHER FEHLER: Es ist ein Fehler beim Ausliefern an die MBox aufgetreten, es wird abgebrochen, Nachricht wird nicht vom Mailserver gelöscht:
es: ERROR CRÕTICO. Se produjo un error haciendo la entrega al fichero buzÛn, abortando, el mensaje no se borrara del servidor:

source: CRITICAL ERROR. There was an error delivering to Maildir, aborting, message won't be deleted from the mail server:
de: KRITISCHER FEHLER: Es ist ein Fehler beim Ausliefern an Maildir aufgetreten, es wird abgebrochen, Nachricht wird nicht vom Mailserver gelöscht:
es: ERROR CRÕTICO. Se encontrÛ un error haciendo la entrega al directorio Maildir, abortando, el mensaje no se borrar· del servidor:

source: Socket error on SSL connection:
de: Socketfehler bei SSL-Verbindung:
es: Error del socket en la conexiÛn SSL:

source: SSL error while trying to connect to the server (%s), be sure that you have configured the correct port for POP3-SSL(usually 995)
de: SSL-Fehler beim Verbindungsversuch zum Server (%s), bitte sicherstellen, daß der richtige Port für POP3-SSL konfiguriert ist (üblicherweise 995)
es: Error SSL intentando conectar al servidor (%s), aseguresÈ de que ha configurado el puerto correcto para POP3-SSL (normalmente 995)

source: Deleting already downloaded messages from POP3 server...
de: Bereits heruntergeladene Nachrichten werden vom POP3-Server gelöscht...
es: Borrando mensajes ya descargados del servidor POP3...

source: Deleting message %s
de: Nachricht %s wird gelöscht
es: Eliminando mensaje %s

source: Output of the post-filter '%s' was: %s
de: Ausgabe des Postfilters '%s' war: %s
es: La salida del postfiltro '%s' fue: %s

source: Uh, something bad happened while trying to use the post-filter %s
de: Uh, etwas böses ist passiert, während der Benutzung des Postfilters %s
es: Uh, algo malo pasÛ mientras intentaba pasar el postfiltr %s

source: Error was:
de: Fehler war:
es: El error fue:

source: Not using filter
de: Filter wird nicht benutzt
es: No se usar· el filtro

source: Killer return code of filter %s matched for this message, won't be delivered
de: Killer gab Rückgabecode von Filter %s zurück, der für diese Nachricht passt, wird nicht ausgeliefert
es: El cÛdigo de retorno asesino del filtro %s concordÛ con este mensaje; no ser· entregado

source: Killer output from filter %s matched for this message, won't be delivered
de: Killer-Ausgabe von Filter %s passt auf diese Nachricht, wird nicht ausgeliefert
es: La salida asesina del filtro %s concordÛ para este mensaje; no ser· entregado

source: Warning: SavePostFilteredMails activated for this %s PostFilter but no
de: Warnung: SavePostFilteredMails ist für diesen %s PostFilter aktiviert aber kein
es: Advertencia: GuardarMensajesPostfiltrados activado para este %s Postfiltro pero no

source: PostFilteredMailsMBox configured: Won't save the email
de: PostFilteredMailsMBox konfiguriert: EMail wird nicht gespeichert
es: se ha configurado un MBoxMensajesPostFiltrados: No se guardar· el email

source: Saving message to %s...
de: Nachricht wird in %s gespeichert...
es: Guargando mensaje a %s...

source: Sorry, couldn't save the filtered message to %s: %s
de: Die gefilterte Nachricht an %s kann nicht gespeichert werden: %s
es: Lo siento, no pude guardar el mensaje filtrado a %s: %s

source: Error: In log_filtered_mail value is not 1, 2 or 3
de: Fehler: log_filtered_mail-Wert ist nicht 1,2 oder 3
es: Error: En log_filtered_mail el valor no es 1,2 o 3

source: Reply succesfully send to %s
de: Antworten erfolgreich an %s gesendet
es: Respuesta enviada correctamente a %s

source: Confirmation succesfully send to %s
de: Bestätigung erfolgreich an %s gesendet
es: ConfirmaciÛn enviada correctamente a %s

source: Closing SMTP connection
de: SMTP-Verbindung wird geschlossen
es: Cerrando conexiÛn SMTP
it: Cerrando conexión SMTP

source: SMTP Error: Already Closed
de: SMTP-Fehler: Bereits geschlossen
es: Error de SMTP: Ya estaba cerrado
it: Error de SMTP: Ya estaba cerrado

source: ISAY: (Sending the message to the SMTP)
de: ISAY: (Nachricht wird an SMTP gesendet)
es: ISAY: (Enviando el mensaje al SMTP)
it: ISAY: (Enviando el mensaje al SMTP)

source: --- Server:
es: --- Servidor:
it: --- Servidor:

source: Error connecting to the SMTP %s
es: Error al conectar al SMTP %s

source: Starting...
it: Iniciando...

source: Connecting...
it: Conectando...

source: Getting information
it: Obteniendo información

source: Connection error:
it: Error de conexión:

source: Protocol Error:
it: Error de protocolo:

source: Timeout expired:
it: Timeout agotado

source: Configuration error:
it: Error de configuración:

source: IMAP error:
it: Error de IMAP:

source: #By server options
it: #Opciones por servidor

source: Server:
it: Servidor:

source: UserName:
it: NombreUsuario:

source: Port:
it: Puerto:

source: ResendTo:
it: ReenviarA:

source: Protocol:
it: Protocolo:

source: KeepOnServer: No
it: MantenerEnServidor: No

source: KeepOnServer: Yes
it: MantenerEnServidor: Si

source: Password:
it: Clave:

source: # Global Options
it: # Opciones Globales

source: UseLocalMTA: Yes
it: UsarMTALocal: Si

source: SMTPPort:
it: PuertoSMTP:

source: MaxSize:
it: TamañoMaximo:

source: MaxNumber:
it: NumeroMaximo:

source: MBoxfile:
it: ArchivoBuzon:

source: DownloadOrder: FirstSmall
it: OrdenDeTransferencia: PrimeroPequeños

source: DownloadOrder: FirstBig
it: OrdenDeTransferencia: PrimeroGrandes

source: UseRegExp: Yes
it: UsarExpReg: Si

source: MoreTime:
it: MasTiempo:

source: I can't create the config file (%s)!
it: No puedo crear el archivo de configuración (%s)

source: Error, the field '
it: Error, el campo '

source: 'in the config file is empty
it: 'del archivo de configuración está vacío

source: Error in download order config (%s)
it: Error en configuración de orden de transferencia (%s)

source: Error in config file (%s)
it: Error en archivo de configuración (%s)

source: Unknow
it: Indeterminado

source: Download
it: Descargar

source: Configure
it: Configurar

source: Exit
it: Salir

source: Server:
it: Servidor:

source: Message:
it: Mensaje:

source: From:
it: Origen:

source: Size:
it: Tamaño:

source: Deliver
it: Entrega

source: Deliver messages to local SMTP
it: Entregar mensajes al SMTP local

source: Enable this to deliver the downloaded messages to a local SMTP server, and left the responsability of the final per-user deliver to it. Note that you need to have a local SMTP server installed and running standalone or from inetd. If you don't know what I'm speaking about made this test: Type in a console 'telnet localhost 25' if you get a greeting from the server enable this option, else don't enable it and use a mailbox file
it: Active esta opción para entregar los mensajes descargados a un servidor SMTP local, y dejarle la responsabilidad final de la entrega a los usuarios. Esta es la opción recomendada. Notese usted necesita tener un servidor SMTP local instalado y funcionando (bien como servidor residente, bien desde el Inetd). Si no sabe de que estoy hablando haga esta prueba: Escriba en una terminal 'telnet localhost 25'. Si recibe un mensaje con una fecha, active esta opción, sino no la active y utilice un archivo buzón.

source: Port
it: Puerto

source: Port to connect with the local SMTP server. Except in very strange situations, it will be 25
it: Puerto al que conectar con el servidor SMTP local. Excepto en situaciones muy raras, debería ser 25.

source: Use an MBox file
it: Usar un archivo Buzón

source: If you don't want (or can't) deliver the messages to a local SMTP server, this options allows you to download the messages to a file with mailbox format
it: Si no quiere (o no puede) entregar los mensajes a un servidor SMTP local, esta opción le permitirá descargar los mensajes a un archivo con formato 'mailbox' que podrá ser leido por la mayoría de los clientes de correo.

source: File
it: Archivo

source: Find
it: Buscar

source: Accept Config
it: Aceptar Configuración

source: Undo Changes
it: Deshacer Cambios

source: Cancel
it: Cancelar

source: Servers
it: Servidores

source: Server
it: Servidor

source: Port
it: Puerto

source: What port we have to connect in the remote mail server. If you don't know what i'm speaking about just left the default value (110)
it: A que puerto debemos conectar en el servidor de correo remoto. Si no sabe de que le estoy hablando deje el valor por defecto (110)

source: Protocol
it: Protocolo

source: Mail Protocol used to communicate with the server, usually POP3 or IMAP4
it: Protocolo de Correo que usaremos para comunicar con el servidor,normalmente POP3 o IMAP4

source: User
it: Usuario

source: Password
it: Clave

source: Resend messages from this server
it: Reenviar mensajes de este servidor

source: If you want the messages downloaded from this server to be forwarded to another user on this system or to an email adress out of this system, push this button and fill the adress entry. You can only forward messages to a destination adress in another system if the 'Deliver messages to local SMTP' option is enabled
it: Si quiere que los mensajes descargados de este servidor sean redirigidos a otro usuario en este sistema, o a una dirección de correo fuera del sistema, pulse este botón y rellene la caja de texto con la dirección o nombre de usuario especificado. Sólo podrá redirigir mensajes a direcciones externas al sistema si la está activada la opción 'Entregar mensajes a un servidor SMTP local'.

source: To the adress
it: A la dirección

source: Add
it: Añadir

source: Modify
it: Modificar

source: Delete
it: Borrar

source: Download order
it: Orden de transferencia

source: By server arrival order
it: Por llegada al servidor

source: This option download the messages in the same order they arrived to the remote mail server
it: Esta opción hará que los mensajes se transfieran en el mismo orden en el que llegaron al servidor de correo remoto.

source: First smaller messages
it: Primero los mensajes pequeños

source: This option allows downloading first the smaller messages (so, for example, you can start reading them while that big 2Mb message is being downloaded)
it: Esta opción hará que se descarguen primero los mensajes más pequeños, de modo que, por ejemplo, pueda empezar a leer su correo mientras se descargan los archivos de mayor tamaño.

source: First bigger messages
it: Primero los mensajes mayores

source: This options allows downloading first the bigger messages (so, for example, you can take first the messages which probably have interesting files attached to them)
it: Esta opción hará que se descarguen primero los mensajes mayores, de modo que, por ejemplo, pueda obtener primero los mensajes que tengan archivos adjuntos interesantes.

source: Limits
it: Límites

source: Max number of messages to download (0 to deactive)
it: Número máximo de mensajes a descargar (0 desactiva)

source: Max size of a message, in bytes(0 to deactivate)
it: Tamaño máximo de los mensajes en bytes (0 desactiva)

source: Use filters
it: Utilizar filtros

source: This enables the header filtering options. It allows you to especify regular expresions to apply to the message headers. If the regular expresion match the header, the message is deleted from the server. This is an anti-spam (unsolicited mail) feature. If you enable this option, you should edit the filters clicking in the 'Edit Filters' button.
it: Esta opción activa el filtrado de cabeceras. Permite especificar expresiones regulares que se aplicarán a las cabeceras de los mensajes y si concuerdan el mensaje será borrado del servidor remoto sin llegar a descargarlo. Esta es una medida anti-spam (correo no solicitado). Si activa esta opción deberáeditar los filtros pulsando en el botón 'Editar Filtros'.

source: Edit filters
it: Editar filtros

source: Misc
it: Varios

source: Keep messages on server
it: Mantener mensajes en el servidor

source: Usually, when you download the messages to your computer, they get deleted from the remote mail server. This options allows you to left the messages on the server.
it: Normalmente cuando usted descarga los mensajes a su ordenador se borran del servidor de correo remoto. Esta opción permitirá dejar los mensajes en el servidor.

source: Maximun operation time with each server, in seconds (0 to deactivate)
it: Máximo tiempo de operación con cada servidor, en segundos (0 desactiva)

source: You can set a timeout so if the remote mail server hangs or it takes too much time to deliver the messages, the program jumps to the next server. The timeout is specified in seconds.
it: Puede especificar un tiempo máximo de operación por cada servidor, de modo de modo que si este tarda mucho en entregar los mensajes o tiene problemas el programa salte al siguiente servidor. El tiempo máximo se especifica en segundos.

source: Program to Read Email
it: Lector de Correo

source: Program executed when te Read Mail button of the operation summary window is clicked
it: Define el programa que se executará cuando pulsemos el botón Leer Correo en la ventana de resumen de la operación

source: Select Mailbox
it: Elija Archivo Buzón

source: Select Mailer
it: Elija Lector de Correo

source: Filters
it: Filtros

source: Accept
it: Aceptar

source: Undo
it: Deshacer

source: Summary
it: Resumen

source: No Mailer specified
it: No ha especificado lector

source: Read
it: Leer

source: Looking header %d, %d left (%s)
it: Examinando cabecera %d, quedan: %d (%s)

source: Downloading message %d, Left: %d (%s)
it: Descargando mensaje %d, Quedan: %d (%s)

source: Deleting marked messages...
it: Eliminando mensajes marcados...

source: Sending to the local SMTP
it: Enviando mensaje al SMTP local

source: Deleting message %d, size limit reached
it: Eliminando mensaje %d, mayor que el tamaño máximo

source: Looking header %d
it: Examinando cabecera %d

source: Starting message %d download
it: Iniciando la descarga del mensaje %d

source: Downloading message %d (%.2f %s), Left: %d
it: Descargando mensaje %d (%.2f %s), Quedan: %d

source: Deleting message
it: Eliminando mensaje

source: Downloading message %d, Left %d (%s)
it: Descargando mensaje %d, Quedan: %d (%s)
