Repository: juanjux/animail
Catalog: po/*.po
Languages: de, es, it

source: animail: No mail for %s in %s
de: animail: Keine Mail für %s in %s
es: animail: No hay correo para %s en %s

source: 1 message for %s in %s
de: 1 Nachricht für %s in %s
es: 1 mensaje para %s en %s

source: %d messages for %s in %s
de: %d Nachrichten für %s in %s
es: %d mensajes para %s en %s

source: Trying to connect (%s)
de: Verbindungsaufbau (%s)
es: Intentando conectar (%s)
it: Intentando conectar (%s)

source: Authentificating (%s)
de: Authentisierung (%s)
es: Autentificando (%s)

source: Retrieving stats (%s)
de: Statistiken werden empfangen (%s)
es: Obteniendo estadÌsticas (%s)

source: You have %d new messages (%s)
de: Sie haben %d neue Nachrichten (%s)
es: Tiene %d mensajes nuevos (%s)
it: Tiene %d mensajes nuevos (%s)

source: Creating messages list (%s)
de: Nachrichtenliste wird erstellt (%s)
es: Creando lista de mensajes (%s)

source: No new messages (%s)
de: Keine neuen Nachrichten (%s)
es: No hay mensajes nuevos (%s)
it: No hay mensajes nuevos (%s)

source: No more messages
de: Keine weiteren Nachrichten
es: No hay mensajes nuevos
it: No hay mensajes nuevos

source: Exiting...
de: Programm wird beendet...
es: Saliendo...
it: Saliendo...

source: Connection error (%s):
de: Verbindungsfehler (%s):
es: Error de conexiÛn (%s):

source: SSL connection error (%s):
de: SSL-Verbindungsfehler (%s):
es: Error de conexiÛn SSL (%s):

source: Temporary name resolution error (%s):
de: Temporärer Fehler bei der Namensauflösung (%s):
es: Error temporal de resolucÛn de nombres (%s):

source: Name resolution error (%s):
de: Fehler bei der Namensauflösung (%s):
es: Error de resoluciÛn de nombres (%s):

source: Protocol Error (%s):
de: Protokollfehler (%s):
es: Error de protocolo (%s):

source: Timeout expired (%s):
de: Zeit abgelaufen (%s):
es: Timeout agotado (%s)

source: Configuration error (%s):
de: Konfigurationsfehler (%s):
es: Error de configuraciÛn (%s):

source: IMAP error (%s):
de: IMAP-Fehler (%s):
es: Error de IMAP (%s):

source: Thread exited
de: Thread beendet
es: Hilo terminado

source: Unhandled exception (%s)! This is probably a bug, please
de: Unbehandelte Ausnahme (%s)! This ist wahrscheinlich ein Fehler, bitte
es: ExcepciÛn no capturada (%s)! Esto es probablemente un fallo, por favor

source: send an email to <juanjux@yahoo.es> with the following message:
de: eine E-Mail an <juanjux@yahoo.es> senden, mit folgendem Inhalt:
es: envÌe un email a <juanjux@yahoo.es> con el siguiente mensaje:

source: Trying to clean downloaded messages from %s
de: Es wird versucht, die heruntergeladenen Nachrichten von %s zu löschen
es: Intentando borrar mensajes ya descargados de %s

source: Waiting %d seconds before connecting again to the server
de: Es wird %d Sekunden gewartet, bevor erneut eine neue Verbindung zum Server aufgebaut wird
es: Esperando %d segundos antes de conectar de nuevo al servidor

source: (Re)Connecting to %s
de: (Erneuter) Verbindungsaufbau zu %s
es: (Re)Conectando a %s

source: Starting downloaded messages deletion (%s)
de: Löschen der heruntergeladenen Nachrichten wird gestartet (%s)
es: Iniciando borrado de mensajes ya descargados (%s)

source: Something bad happened again! Bye server bye...
de: Etwas böses ist erneut passiert! Bye Server Bye...
es: °Algo malo volviÛ a ocurrir! AdiÛs servidor cruel...

source: The exception text was:
de: Der Ausnahmetext war:
es: El texto de la excepciÛn fuÈ:

source: Warning: Error opening the replied messages list file! (%s)
de: Warnung: Fehler beim Öffnen der Liste der empfangenen Nachrichten! (%s)
es: Advertencia: Error abriendo el fichero de lista de mensajes respondidos! (%s)

source: Warning: Could not get the system TMP directory for checking the lockfile, continuing anyway
de: Warnung: Das System-TMP-Verzeichnis für das Überprüfen der Sperrdatei bekommen, es wird fortgesetzt
es: Advertencia: No se pudo obtener el directorio TMP para comprobar el fichero cerrojo, continuando de todas formas

source: Error: Another Animail session seems to be active. If not (check with ps aux|grep animail) delete the file %s
de: Fehler: Eine andere Animail-Situng schein aktiv zu sein. Wenn nicht (mit ps aux | grep animail), die Datei %s löschen
es: Error: Parece que otra sesiÛn de Animail est· activa. Si no (compruÈbelo con ps aux|grep animail) borre el fichero %s

source: Warning: Could not create the lockfile: %s
de: Warnung: Sperrdatei kann nicht erstellt werden: %s
es: Advertencia: No pude crear el fichero cerrojo: %s

source: Error trying to delete the lockfile %s: %s continuing anyway
de: Fehler beim Löschen der Sperrdatei %s: %s es wird fortgesetzt
es: Error intentando borrar el fichero cerrojo %s: %s continuando de todas formas

source: Critical Error: Can't deliver mail to unexistent mbox!! (%s)
de: Kritischer Fehler: Mail kann nicht an ein nicht existierendes Postfach ausgeliefert werden!! (%s)
es: Error CrÌtico: No puedo guardar mensajes en un buzÛn inexistente!! (%s)
it: Error Crítico: ¡¡No puedo guardar mensajes en un buzón inexistente!! (%s)

source: Critical Error: Destination mbox (%s) can't be a symlink
de: Kritischer Fehler: Zielpostfach (%s) kann keine symbolische Verknüpfung sein
es: Error CrÌtico: El buzÛn de destino (%s) no puede ser un enlace simblico
it: Error Crítico: El buzón de destino (%s) no puede ser un enlace simbólico

source: Error trying to open the filter file (%s):
de: Fehler beim Öffnen der Filderdatei (%s):
es: Error intentando abrir el archivo de filtros (%s)
it: Error intentando abrir el archivo de filtros (%s)

source: Error compiling regular expression from the filters file
de: Fehler beim Kompilieren des regulären Ausdrucks von Filterdatei
es: Error compilando expresiÛn regular del fichero de filtros

source: the offending regex was: %s
de: der fehlerhafte Regex war: %s
es: la expreg causante del error fue: %s

source: Error trying to open the accept file (%s):
de: Fehler beim Öffnen der Akzeptierendatei (%s):
es: Error intentando abrir el archivo de aceptados (%s)

source: Error compiling regular expression from the accepted file
de: Fehler beim Kompilieren des regulären Ausdrucks von Akzeptierendatei
es: Error compilando expresiÛn regular del fichero de aceptados

source: option --download-order supplied with invalid value.
de: Option --download-order mit einem ungültigem Wert geliefert.
es: valor erroneo dado para la opciÛn --download-order.
it: valor erroneo dado para la opción --download-order.

source: option --max-to-download suplied with invalid value.
de: option --max-to-download suplied mit einem ungültigem Wert geliefert.
es: valor erroneo dado para la opciÛn --max-to-download.
it: valor erroneo dado para la opción --max-to-download.

source: %s:error: %s
de: %s: Fehler: %s

source: Error: %s/.animail is not a directory!
de: Fehler: %s animail ist kein Verzeichnis!
es: Error: %s/.animail no es un directorio

source: Config file %sanimailrc not found!
de: Konfigurationsdatei %sanimailrc nicht gefunden!
es: No se ha encontrado el fichero de configuraciÛn %sanimailrc

source: Warning: animailrc file should be on %sanimailrc (current location is in %s)
de: Warnung: animailrc-Datei sollte %sanimailrc sein (aktueller Ort ist %s)
es: Advertencia: El fichero animailrc deberÌa estar en %sanimailrc (la localizaciÛn act˙al es %s)

source: Warning: animailrc file should be on %sanimailrc (current location is %s)
de: Warnung: animailrc-Datei sollte %sanimailrc sein (aktueller Ort ist %s)
es: Advertencia: El fichero animailrc deberÌa estar en %sanimailrc (la localizaciÛn act˙al es %s)

source: Error trying to open the config file %s: %s
de: Fehler beim Öffnen der Konfigurationsdatei %s: %s
es: Error intentando abrir el archivo de configuraciÛn %s: %s

source: ERROR: For security reasons the animailrc config file must have 600 perms!
de: FEHLER: Aus Sicherheitsgründen muß die animailrc-Konfigurationsdatei die Rechte 600 haben!

source: (to change the permissions you can do: chmod 600 animailrc)
de: (um die Rechte zu ändern: chmod 600 animailrc)

source: WARNING: Config file don't exists or it's empty. Please configure Animail
de: WARNUNG: Konfigurationsdatei existiert nicht oder ist leer. Bitte Animail konfigurieren
es: ADVERTENCIA: El archivo de configuraciÛn no existe o est· vacÌo. Configure el programa, por favor.
it: ADVERTENCIA: El archivo de configuración no existe o está vacío. Configure el programa, por favor.

source: I can't read the config file (%s)!
de: Konfigurationsdatei (%s) kann nicht gelesen werden!
es: No puedo leer el archivo de configuraciÛn (%s)
it: No puedo leer el archivo de configuración (%s)

source: Error (line %d), the parameter of '%s' is empty
de: Fehler: (Zeile %d), der Parameter von '%s' ist leer
es: Error (linea %d), el par·metro de '%s' esta vacÌo

source: Config file error (line %d): <server> inside another <server>
de: Konfigurationsdateifehler (Zeile %d): <server> innerhalb von <server>
es: Error en fichero de configuraciÛn (linea %d): <server> dentro de otro <servidor>

source: Config file error (line %d): <global> inside <server>
de: Konfigurationsdateifehler (Zeile %d): <global> innerhalb von <server>
es: Error en fichero de configuraciÛn (linea %d): <global> dentro de <servidor>

source: Config file error (line %d): </global> inside <server>
de: Konfigurationsdateifehler (Zeile %d): </server> innerhalb von <server>
es: Error en fichero de configuraciÛn (linea %d): </global> dentro de <servidor>

source: Config file error (line %d): <postfilter> inside <server>
de: Konfigurationsdateifehler (Zeile %d): <postfilter> innerhalb von <server>
es: Error en fichero de configuraciÛn (linea %d): <postfiltro> dentro de <servidor>

source: Config file error (line %d): </postfilter> inside <server>
de: Konfigurationsdateifehler (Zeile %d): </postfilter> innerhalb von <server>
es: Error en fichero de configuraciÛn (linea %d): </postfiltro> dentro de <servidor>

source: Error (line %d), more than one delivery option in the same <server> block
de: Fehler (Zeile %d), mehr als eine Auslieferungsoption im gleichem <server>-Block
es: Error (linea %d), m·s de una opciÛn de entrega en el mismo bloque <server>

source: Error in config file [server section, line %d] (%s)
de: Konfigurationsdateifehler [Serversektion, Zeile %d] (%s)
es: Error en archivo de configuraciÛn [secciÛn de servidor, lÔøΩea %d] (%s)

source: I don't understand:
de: Kann nicht erkannt werden:
es: No entiendo:

source: (Maybe a <global> or <postfilter> command in a <server> section?)
de: Möglicherweise ein <global> oder<postfilter>-Kommando in einer <server>-Sektion?)
es: (øQuiz·s era un comando <global> o <postfiltro> en una secciÛn <servidor>?)

source: Config file error (line %d): <global> inside another <global>
de: Konfigurationsdateifehler (Zeile %d): <global> innerhalb von <global>
es: Error en fichero de configuraciÛn (linea %d): <global> dentro de otro <global>

source: Config file error (line %d): <server> inside <global>
de: Konfigurationsdateifehler (Zeile %d): <server> innerhalb von <global>
es: Error en fichero de configuraciÛn (linea %d): <servidor> dentro de <global>

source: Config file error (line %d): </server> inside <global>
de: Konfigurationsdateifehler (Zeile %d): </server> innerhalb von <global>
es: Error en fichero de configuraciÛn (linea %d): </servidor> dentro de <global>

source: Config file error (line %d): <postfilter> inside <global>
de: Konfigurationsdateifehler (Zeile %d): <postfilter> innerhalb von <global>
es: Error en fichero de configuraciÛn (linea %d): <postfiltro> dentro de <global>

source: Config file error (line %d): </postfilter> inside <global>
de: Konfigurationsdateifehler (Zeile %d): </postfilter> innerhalb von <global>
es: Error en fichero de configuraciÛn (linea %d): </postfiltro> dentro de <global>

source: Error (line %d), more than one delivery option in the same <Global> block
de: Fehler (Zeile %d), mehr als eine Auslieferungsoption im gleichem <Global>-Block
es: Error (linea %d), m·s de una opciÛn de entrega en el mismo bloque <global>

source: Error in download order config (%s), line %d
de: Fehler in Konfigurationsdatei der Herunterladenordnung (%s), Zeile %d
es: Error en configuraciÛn de orden de transferencia (%s), linea %d

source: Error in 'NotInAcceptFile' config (%s), line %d
de: Fehler in 'NotInAcceptFile'-Konfigurationsdatei (%s), Zeile %d
es: Error en configuraciÛn del 'NoEnFicheroAceptar (%s), linea %d

source: Couldn't open or create the postfiltered messages log mbox file (%s)!!!
de: Öffnen oder erstellen der nachträglich gefilterte Nachrichten-Logdatei (%s) fehlgeschlagen!!
es: °°No puedo abrir o crear el buzÛn de registro de mensajes postfiltrados (%s)!!

source: Please check the permissions of the file and his directory
de: Bitte Berechtigungen der Datei und des Verzeichnisses prüfen
es: Por favor, compruebe los permisos del fichero y de su directorio

source: Error in config file [global section, line %d] (%s)
de: Fehler in Konfigurationsdatei [global-Sektion, Zeile %d] (%s)
es: Error en archivo de configuraciÛn [secciÛn global, linea %d] (%s)

source: The value of SMTPSpamCodes must be a comma separated list of numeric
de: Der Wert von SMTPSpamCodes muß eine durch Kommas getrennte Liste von Zahlen sein
es: El valor de CodigosSpamSMTP debe ser una lista separada por comas de

source: three digit codes; either some code includes a non-numeric character
de: Dreistelliger Zahlencode; einige Codes enthalten ein nichtnumerisches Zeichen
es: cÛdigos de tres dÌgitos; bien alg˙n cÛdigo incluye un car·cter no numÈrico

source: or some code is not three-digits length (or both)
de: oder einige Codes haben nicht die Länge 3 (oder beides)
es: o alg˙n cÛdigo no es de tres dÌgitos (o ambos)

source: I don't understand: '
de: Kann nicht erkannt werden: '
es: No entiendo: '
it: No entiendo: '

source: (Maybe a <server> or <postfilter> command in a <global> section?)
de: Möglicherweise ein <server> oder<postfilter> Kommando in einer <global>-Sektion?)
es: (øQuiz·s es un comando de <servidor> o <postfiltro> dentro de una secciÛn <global>?)

source: Config file error (line %d): <postfilter> inside another <postfilter>
de: Konfigurationsdateifehler (Zeile %d): <postfilter> in anderem <postfilter>
es: Error en fichero de configuraciÛn (linea %d): <postfiltro> dentro de otro <postfiltro>

source: Config file error (line %d): <server> inside <postfilter>
de: Konfigurationsdateifehler (Zeile %d): <server> in <postfilter>
es: Error en fichero de configuraciÛn (linea %d): <servidor> dentro de <postfiltro>

source: Config file error (line %d): </server> inside <postfilter>
de: Konfigurationsdateifehler (Zeile %d): </server> in <postfilter>
es: Error en fichero de configuraciÛn (linea %d): </servidor> dentro de <postfiltro>

source: Config file error (line %d): <global> inside <postfilter>
de: Konfigurationsdateifehler (Zeile %d): <global> in <postfilter>
es: Error en fichero de configuraciÛn (linea %d): <global> dentro de <postfiltro>

source: Config file error (line %d): </global> inside <postfilter>
de: Konfigurationsdateifehler (Zeile %d): </global> in <postfilter>
es: Error en fichero de configuraciÛn (linea %d): </global> dentro de <postfiltro>

source: Error in configfile [postfilter section, line %d]:
de: Konfigurationsdateifehler [postfilter-Sektion, Zeile %d]:
es: Error en fichero de configuraciÛn [secciÛn postfiltro, lÌnea %d]:

source: the argument for KillerReturnValues must be a NUMBER or
de: das Argument für KillerReturnValues muß eine ZAHL oder
es: el argumento para ValoresDeRetornoAsesinos debe ser un N⁄MERO o

source: a comma separated list of NUMBERS
de: eine durch Komma getrennte Liste von ZAHLEN sein
es: una lista de N⁄MEROS separada por comas

source: invalid regular expression as argumento to KillerProgramOutput
de: ungültiger regulärer Ausdruck als Argument von KillerProgramOutput
es: expresiÛn regular inv·lida como argmento para SalidaDeProgramaAsesina

source: Error in configfile [postfiler section, line %d]:
de: Konfigurationsdateifehler [postfilter-Sektion, Zeile %d]:
es: Error en fichero de configuraciÛn [secciÛn postfilro, lÌnea %d]

source: No Path given to the post-filter
de: Kein Pfad zum post-Filter angegeben
es: No se ha especificado ruta al postfiltro

source: No PostFilterName given to this filter
de: Kein PostFilterName für diesen Filter angegeben
es: No se le ha dado NombrePostFiltro a este postfiltro

source: Both KillerReturnValues and KillerProgramOutput non specified
de: KillerReturnValues und KillerProgramOutput nicht angegeben
es: No se ha especificado ValoresDeRetornoAsesinos ni SalidaDeProgramaAsesina

source: You must specify at least one of them
de: Es muß mindestens eines angegeben werden
es: debe especificar al menos uno de ellos

source: Error in config file [postfilter section, line %d] (%s)
de: Konfigurationsdateifehler [postfilter-Sektion, Zeile %d] (%s)
es: Error en fichero de configuraciÛn [secciÛn postfiltro, lÌnea %d] (%s)

source: (Maybe a <server> or <global> command in a <postfilter> section?)
de: (Möglicherweise ein <server> oder<global>-Kommando in einer <postfilter>-Sektion?)
es: (øQuiz·s era un comando de <servidor> o <global> en una secciÛn <postfiltro>?)

source: Config file error (line %d): </server> outside <server>
de: Konfigurationsdateifehler (Zeile %d): </server> außerhalb von <server>
es: Error en fichero de configuraciÛn (linea %d): </servidor> fuera de <servidor>

source: Config file error (line %d): </global> outside <global>
de: Konfigurationsdateifehler (Zeile %d): </global> außerhalb von <global>
es: Error en fichero de configuraciÛn (linea %d): </global> fuera de <global>

source: Config file error (line %d): </postfilter> outside <postfilter>
de: Konfigurationsdateifehler (Zeile %d): </postfilter> außerhalb von <postfilter>
es: Error en fichero de configuraciÛn (linea %d): </postfiltro> fuera de <postfiltro>

source: Error in config file (%s, line %d)
de: Konfigurationsdateifehler (%s, Zeile %d)
es: Error en archivo de configuraciÛn (%s, linea %d)

source: (Maybe a command outside of a <server> or <global> group?)
de: Möglicherweise ein Kommando außerhalb einer <server> oder<global>-Gruppe?)
es: (Quiz·s un comando que estaba fuera de un grupo <servidor> o <global>?)

source: Error in config file, 'reply to messages not in the accept file' enabled
de: Konfigurationsdateifehler, 'Antwort an Nachrichten nicht in Akzeptieren-Datei' aktiviert
es: Error en fichero de configuraciÛn, se activÛ la respuesta a mensajes que no estÈn en el fichero de aceptados

source: but no ReplyAddress specified
de: aber kein ReplyAddress angegeben
es: pero no se ha especificado DireccionRespuesta

source: ISAY: (Piping the message to the program)
de: ISAY: (Nachricht wird zum Programm gepiped)
es: ISAY: (Enviando el mensaje al programa)

source: Looking header %d (%s)
de: Header wird angesehen %d (%s)
es: Examinando cabecera %d (%s)

source: Server address not given!!
de: Serveradresse nicht angegeben!
es: °°DirecciÛn de servidor no especificada!!
it: ¡¡Dirección de servidor no especificada!!

source: SSL error while trying to connect to the server (%s), be sure that you have configured the correct port for IMAP4-SSL(usually 993)
de: SSL-Fehler beim Verbindungsaufbau zum Server (%s) aufgetreten, bitte sicherstellen, daß der korrekte Port für IMAP4-SSL (üblicherweise 993) konfiguriert ist
es: Error SSL intentando conectar al servidor (%s), aseguresÈ de que ha configurado el puerto para IMAP4-SSL correctamente (normalmente 993)

source: Getting message list (%s)
de: Nachrichtenliste wird empfangen (%s)
es: Obteniendo lista de mensajes (%s)
it: Obteniendo lista de mensajes (%s)

source: Message number limit reached
de: Grenze der Nachrichtenanzahl erreicht
es: LÌmite en nmero de mensajes alacanzado
it: Límite en número de mensajes alacanzado

source: From: %s
de: Von: %s
es: Origen: %s
it: Origen: %s

source: Downloaded:
de: Heruntergeladen:
es: Descargado:
it: Descargado:

source: ####### Operation summary #######
de: ####### Optionszusammenfassung #######
es: ####### Resumen de la operaciÛn #######
it: ####### Resumen de la operación #######

source: * Total messages:
de: * Meldungen gesamt:
es: * Total de mensajes:
it: * Total de mensajes:

source: * Total volume on server:
de: * Speichernutzung auf dem Server:
es: * Volumen total en el servidor:
it: * Volumen total en el servidor:

source: * Filtered messages:
de: * Gefilterte Meldungen:
es: * Mensajes filtrados:
it: * Mensajes filtrados:

source: Total filtered volume:
de: Total Gefiltertertes Speichervolumen:
es: Volumen total de mensajes filtrados:
it: Volumen total de mensajes filtrados:

source: * Downloaded messages:
de: * Heruntergeladene Nachrichten:
es: * Mensajes descargados:
it: * Mensajes descargados:

source: Downloaded Volume:
de: Heruntergeladenes Volumen:
es: Volumen descargado:
it: Volumen descargado:

source: * Postergated messages:
de: * Anstehende Nachrichten:
es: * Mensajes postergados:

source: Postergated Volume:
de: Anstehendes Volumen:
es: Volumen postergado:

source: * Patterns of filtered messages:
de: * Muster der gefilterten Nachrichten:
es: * Patrones del los mensajes filtrados:
it: * Patrones del los mensajes filtrados:

source: * Origin of downloaded messages:
de: * Ursprung der heruntergeladenen Nachrichten:
es: * Origen de los mensajes descargados:
it: * Origen de los mensajes descargados:

source: * Origin of postergated messages:
de: * Ursprung von anstehenden Nachrichten:
es: * Origen de los mensajes postergados:

source: * Incidents:
de: * Vorfälle:
es: * Incidencias:
it: * Incidencias:

source: The SMTP rejected the message using a configured SMTPSpamCode (%d): Deleting it from the remote server (SMTP: %s)
de: Der SMTP-Server lehnte die Nachricht mit einem konfiguriertem SMTPSpamCode (%d) ab: Es wird vom entfernten Server gelöscht (SMTP: %s)
es: El SMTP local rechazÛ el mensaje usando uno de los cÛdigos CodigoSpamSMTP configurados (%d): Borr·ndolo del servidor remoto (SMTP: %s)

source: Failure writing to mbox file '%s' (%s)
de: Fehler beim Schreiben der mbox-Datei '%s' (%s)
es: Fallo escribiendo al fichero mbox '%s' (%s)

source: Failure writing or opening the mbox file '%s' (%s)
de: Fehler beim Schreiben oder Öffnen der mbox-Datei '%s' (%s)
es: Fallo abriendo o escribiendo el fichero mbox '%s' (%s)

source: Maildir '%s' was not found
de: Mailverzeichnis '%s' nicht gefunden
es: El Maildir '%s' no se encontrÛ

source: already exist
de: existiert bereits
es: ya existe

source: failure writing file
de: Fehler beim Schreiben der Datei
es: fallo escribiendo archivo

source: failure renaming '%s' to '%s'
de: Fehler beim Umbenennen von '%s' nach '%s'
es: fallo renombrando '%s' a '%s'

source: Message %d size exceed limit (%d), deleting it
de: Nachricht %s überschreitet Grössenbeschränkung (%d), sie wird gelöscht
es: El mensaje %d excede el tamaÒo maximo (%d), eliminandolo
it: El mensaje %d excede el tamaño maximo (%d), eliminandolo

source: Message %d deleted, size limit reached
de: Nachricht %d gelöscht, Grössenbeschränkung erreicht
es: Eliminando mensaje %d, mayor que el tamaÒo mÌnimo
it: Eliminando mensaje %d, mayor que el tamaño máximo

source: Ignoring message %d: DONTDELETETHISMESSAGE type message
de: Nachricht %d wird ignoriert: DONTDELETETHISMESSAGE Nachricht schreiben
es: Ignorando mensaje %d: Mensaje de tipo DONTDELETETHISMESSAGE

source: We've an address confirmation from %s, recovering postergated messages
de: Es existiert eine Adressbestätigung von %s, anstehende Nachrichten werden wiederhergestellt
es: Tenemos una confirmacin de %s, recuperando mensajes postergado

source: %s Address added to auto-accept file
de: %s Adresse in automatisch Akzeptieren-Datei hinzugefügt
es: DirecciÛn de %s aÒadida al fichero de aceptados
